Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

# scanned_non_threema_id_message
source: This is not a valid QR code of %@.
bg: Това не е валиден QR код на %@.
cs: Toto není platný QR kód %@.
de: Dies ist ein ungültiger QR-Code von %@.
es: Este no es un código QR válido de %@.
fr: Ceci n’est pas un code QR valide pour %@.
gsw_ch: Das isch en ungültige QR-Code vo %@.
it: Questo è un codice QR non valido di %@.
ja: これは %@ のQRコードではありません
ko: %@의 유효한 QR 코드가 아닙니다.
nl: Dit is geen geldige QR-code voor %@.
pl: To nie jest prawidłowy kod QR dla: %@
pt_br: Este não é um código QR válido de %@.
ru: Это не действительный QR-код %@.
sk: Toto nie je platný QR kód %@.
tr: Bu, %@ için geçerli bir kare kodu değil.
uk: Це недійсний QR-код для %@.
zh_hans: 这不是属于 %@ 的有效二维码。
zh_hant: 這不是屬於 %@ 的有效QR碼。

# scanned_non_threema_id_title
source: Unable to read ID
bg: Не може да се прочете идентификаторът
cs: Nelze přečíst ID
de: ID kann nicht gelesen werden.
es: No se puede leer el ID
fr: Impossible de lire l’ID
gsw_ch: ID cha nöd gläse werde.
it: Impossibile leggere l'ID
ja: IDが読み込めません
ko: 아이디를 읽을 수 없음
nl: Kan ID niet lezen
pl: Nie można odczytać identyfikatora
pt_br: Não é possível ler a ID
ru: Не удалось прочитать ID
sk: Nedá sa prečítať ID
tr: Kimlik okunamıyor
uk: Неможливо прочитати ID
zh_hans: 无法读取ID
zh_hant: 無法讀取ID

# scanned_own_identity_title
source: You have scanned your own ID.
bg: Сканирали сте Вашия собствен идентификатор.
cs: Naskenovali jste své vlastní ID.
de: Sie haben Ihre eigene ID gescannt.
es: Ha escaneado su propio ID.
fr: Vous avez scanné votre propre ID.
gsw_ch: Sie händ Ihri eigeni ID gscannt.
it: Hai scannerizzato il tuo proprio ID.
ja: スキャンされたIDはあなた自身のものです。
ko: 본인의 아이디를 스캔했습니다.
nl: Je hebt je eigen ID gescand.
pl: Zeskanowałeś swój własny ID.
pt_br: Você leu a sua própria ID.
ru: Вы отсканировали собственный ID.
sk: Naskenovali ste svoje vlastné ID.
tr: Kendi kimliğinizi taradınız.
uk: Ви зісканували власний ID.
zh_hans: 您扫描了自己的ID。
zh_hant: 您掃描了自己的ID。

source: Search
bg: Потърсете
cs: Hledat
de: Suchen
es: Buscar
fr: Rechercher
gsw_ch: Sueche
it: Cerca
ja: 検索
ko: 검색
nl: Zoeken
pl: Szukaj
pt_br: Pesquisar
ru: Поиск
sk: Vyhľadať
tr: Ara
uk: Пошук
zh_hans: 搜索
zh_hant: 搜尋

# search_token_starred_title
source: Starred
bg: Със звезда - важно
cs: S hvězdičkou
de: Mit Stern markiert
es: Favorito
fr: Favori
gsw_ch: Sterndli-Nachricht
it: Contrassegnato con asterisco
ja: スター付き
ko: 별 표시
nl: Met ster
pl: Oznaczone gwiazdką
pt_br: Marcado
ru: Со звездой
sk: Označené
tr: Yıldızlı
uk: Обрані
zh_hans: 已加星标
zh_hant: 已加星號

source: seconds
bg: секунди
cs: sek.
de: Sekunden
es: segundos
fr: secondes
gsw_ch: Sekunde
it: secondi
ja: 秒
ko: 초
nl: seconden
pl: sekundy
pt_br: segundos
ru: секунд
sk: sekúnd
tr: saniye
uk: секунд
zh_hans: 秒
zh_hant: 秒

# segmentcontrol_contacts
source: Contacts
bg: Контакти
cs: Kontakty
de: Kontakte
es: Contactos
gsw_ch: Kontäkt
it: Contatti
ja: 連絡先
ko: 연락처
nl: Contactpersonen
pl: Kontakty
pt_br: Contatos
ru: Контакты
sk: Kontakty
tr: Kişiler
uk: Контакти
zh_hans: 联系人
zh_hant: 聯絡人

# segmentcontrol_distribution_list
source: Distribution Lists
bg: Списъци с дистрибуции
cs: Distribuční seznamy
de: Verteilerlisten
es: Lista
fr: Listes de distribution
gsw_ch: Verteilerliischte
it: Liste di distribuzione
ja: 配布リスト
ko: 배포 목록
nl: Distributielijsten
pl: Listy dystrybucyjne
pt_br: Listas de distribuição
ru: Списки рассылки
sk: Distribučný zoznam
tr: Dağıtım Listeleri
uk: Списки розсилки
zh_hans: 通讯组列表
zh_hant: 通訊群組清單

# segmentcontrol_groups
source: Groups
bg: Групи
cs: Skupiny
de: Gruppen
es: Grupos
fr: Groupes
gsw_ch: Gruppe
it: Gruppo
ja: グループ
ko: 그룹
nl: Groepen
pl: Grupy
pt_br: Grupos
ru: Группы
sk: Skupiny
tr: Gruplar
uk: Групи
zh_hans: 群组
zh_hant: 群組

# segmentcontrol_work_contacts
source: Work
bg: Служебен
ja: 仕事
ko: 회사
ru: Работа
sk: Práca
tr: İş
uk: Робота
zh_hans: 工作
zh_hant: 工作

source: Select All
bg: Изберете всички
cs: Vybrat vše
de: Alle auswählen
es: Seleccionar todo
fr: Sélectionner tout
gsw_ch: All uswähle
it: Seleziona tutto
ja: すべて選択
ko: 모두 선택
nl: Alles selecteren
pl: Wybierz wszystko
pt_br: Selecionar tudo
ru: Выбрать все
sk: Vybrať všetko
tr: Hepsini seç
uk: Обрати усі
zh_hans: 全选
zh_hant: 選擇所有

# selected_count
source: %d Selected
bg: Избор на %d
cs: Vybráno položek: %d
de: %d ausgewählt
es: %d seleccionado
fr: %d sélectionnée(s)
gsw_ch: %d usgwählt
it: %d selezionati
ja: %d項目を選択済み
ko: %d개 선택됨
nl: %d geselecteerd
pl: Wybrano %d
pt_br: %d selecionado(s)
ru: %d выбрано
sk: %d vybraté
tr: %d seçildi
uk: Обрано %d
zh_hans: 已选择 %d
zh_hant: 已選定 %d

# selected_media_list
source: List of selected Media
bg: Списък с избраната мултимедия
cs: Seznam vybraných médií
de: Liste der ausgewählten Medien
es: Lista de medios seleccionados
fr: Liste des médias sélectionnés
gsw_ch: Liste vode usgwählte Medie
it: Lista dei media selezionati
ja: 選択されたメディアの一覧
ko: 선택된 미디어 목록
nl: Lijst met geselecteerde media
pl: Lista wybranych Mediów
pt_br: Lista da mídia selecionada
ru: Список выбранных мультимедийных элементов
sk: Zoznam vybraných médií
tr: Seçili medya listesi
uk: Список обраних медіа
zh_hans: 所选媒体列表
zh_hant: 選定媒體清單

source: Send
bg: Изпратете
cs: Odeslat
de: Senden
es: Enviar
fr: Envoyer
gsw_ch: Schicke
it: Invia
ja: 送信
ko: 보내기
nl: Versturen
pl: Wyślij
pt_br: Enviar
ru: Отпр.
sk: Posielať
tr: Gönder
uk: Надіслати
zh_hans: 发送
zh_hant: 傳送

# send_as_file
source: Send as Original
bg: Изпратете като оригинал
cs: Odeslat jako originál
de: Als Datei schicken
es: Enviar como original
fr: Envoyer au format original
gsw_ch: Als Datei schicke
it: Invia come file
ja: 元のファイルを送信
ko: 원본으로 보내기
nl: Verzenden als origineel
pl: Wyślij jako oryginał
pt_br: Enviar como original
ru: Отправить как оригинал
sk: Odoslať ako originál
tr: Orijinal olarak gönder
uk: Надіслати в оригінальному стані
zh_hans: 以原件发送
zh_hant: 以原始檔案傳送

# send_as_file_description
source: Send file without any changes to the original file. Files will retain all metadata, e.g., location data of photos.
bg: Изпратете файл без промени от оригиналния файл. Файловете ще си запазят всички метаданни, като местоположение на снимките и т.н.
cs: Odeslat soubory beze změn. Soubory si zachovají všechna metadata, např. údaje o poloze fotografií i čas pořízení.
de: Die Datei wird ohne Änderungen versendet. Dateien können Metadaten enthalten, z.B. den Aufnahme-Standort bei Fotos.
es: Envía el archivo sin cambios en el original. Los archivos conservarán todos los metadatos, por ejemplo, los datos de ubicación de las fotos.
fr: Envoyez un fichier sans apporter des modifications au fichier d’origine. Les fichiers conserveront toutes les métadonnées, telles que les données de localisation des photos.
gsw_ch: D’Datei wird ohni Änderige verschickt. Dateie chönd Metadate enthalte, z.B. de Ufnahme-Standort bi Fotis.
it: I file media possono essere inviati sia come file media sia come file. Nella chat i file media vengono visualizzati più grandi. I file invece vengono visualizzati più piccoli e contengono tutti i metadati, come ad esempio la posizione durante la registrazione.
ja: 元のファイルに変更を加えずに、ファイルを送信します。ファイルは、写真の位置情報などのメタデータをすべて保持します。
ko: 원본 파일에 어떠한 변경도 가하지 않고 파일을 보내십시오. 파일은 모든 메타데이터, 예를 들어 사진의 위치 데이터를 유지합니다.
nl: Verstuur bestanden zonder de bronbestanden te wijzigen. Bestanden behouden alle metagegevens zoals bijvoorbeeld locatiegegevens van foto’s.
pl: Wyślij plik bez żadnych zmian w oryginalnym pliku. Pliki zachowają wszystkie metadane, np. dane lokalizacyjne, zdjęcia.
pt_br: Envie o arquivo sem alterações ao arquivo original. Os arquivos manterão todos os metadados, como dados de localização em fotos.
ru: Отправляйте файлы без изменений в оригинале. Файлы сохранят все метаданные, такие как данные о месте съемки фото.
sk: Odoslať súbory bez zmien. Súbory si zachovajú všetky metadata, ako napr. údaje o polohe fotografie.
tr: Orijinal dosyada herhangi bir değişiklik yapmadan dosyayı gönder. Dosyalar, tüm meta verileri, örneğin fotoğrafların konum verilerini koruyacaktır.
uk: Надіслати файл без змін. Файли міститимуть усі метадані, як-от дані геолокації фотографії.
zh_hans: 发送文件时，不对原始文件进行任何更改。文件将保留所有元数据，例如照片的位置数据。
zh_hant: 傳送檔案時，不對原始檔案進行任何變更。檔案將保留所有元資料，例如照片的位置資料。

# send_as_file_title
source: Send Mode
bg: Режим на изпращане
cs: Režim odesílání
de: Modus
es: Modo de envío
fr: Mode envoi
gsw_ch: Modus
it: Modalità
ja: 送信モード
ko: 전송 모드
nl: Verstuurmodus
pl: Tryb Wysyłania
pt_br: Enviar mais
ru: Режим отправки
sk: Režim odosielania
tr: Gönderme modu
uk: Тип надсилання
zh_hans: 发送模式
zh_hant: 傳送模式

# send_file_message
source: File: %@ to %@
bg: Файл: %@ на %@
cs: Soubor: %@ pro %@
de: Datei: %@ an %@
es: Archivo: %@ a %@
fr: Fichier : %@ à %@
gsw_ch: Date: %@ a %@
it: File: %@ a %@
ja: データ: %@ 受信 %@
ko: 파일: %@ 수신 %@
nl: Bestand: %@ naar %@
pl: Plik: %@ do %@
pt_br: Arquivo: %@ para %@
ru: Файл: %@ кому: %@
sk: Súbor: %@ pre %@
tr: Dosya: %@ -e/-a %@
uk: Файл: %@ до %@
zh_hans: 文件：%@ 到 %@
zh_hant: 檔案：%@ 至 %@

# send_file_title
source: Send file
bg: Изпратете файл
cs: Odeslat soubor
de: Datei senden
es: Enviar archivo
fr: Envoyer fichier
gsw_ch: Datei schicke
it: Invia file
ja: データを送信
ko: 파일 보내기
nl: Bestand versturen
pl: Wyślij plik
pt_br: Enviar arquivo
ru: Отправить файл
sk: Odoslať súbor
tr: Dosya gönder
uk: Надіслати файл
zh_hans: 发送文件
zh_hant: 傳送檔案

# send_immediately_text
source: Send
bg: Изпратете
cs: Odeslat
de: Versenden
es: Enviar
fr: Envoyer
gsw_ch: Schicke
it: Invia
ja: 送信
ko: 보내기
nl: Verzenden
pl: Wyślij
pt_br: Enviar
ru: Отправить
sk: Odoslať
tr: Gönder
uk: Надіслати
zh_hans: 发送
zh_hant: 傳送

# send_item_immediately_photo
source: Send Photo
bg: Изпратете снимка
cs: Odeslat fotku
de: Foto versenden
es: Enviar foto
fr: Envoyer photo
gsw_ch: Foti verschicke
it: Invia immagine
ja: 写真の送信
ko: 사진 보내기
nl: Foto versturen
pl: Wyślij Zdjęcie
pt_br: Enviar foto
ru: Отправить фото
sk: Odoslať fotku
tr: Resim gönder
uk: Надіслати фото
zh_hans: 发送照片
zh_hant: 傳送照片

# send_item_immediately_video
source: Send Video
bg: Изпратете видео
cs: Odeslat video
de: Video versenden
es: Enviar vídeo
fr: Envoyer vidéo
gsw_ch: Video verschicke
it: Invia video
ja: 動画の送信
ko: 비디오 보내기
nl: Video versturen
pl: Wyślij Wideo
pt_br: Enviar vídeo
ru: Отправить видео
sk: Odoslať video
tr: Video gönder
uk: Надіслати відео
zh_hans: 发送视频
zh_hant: 傳送影片

# send_items_immediately
source: Send %d Photos/Videos
bg: Изпратете %d снимки/видеа
cs: Odeslat %d fotografií / videí
de: %d Fotos/Videos versenden
es: Enviar %d fotos/vídeos
fr: Envoyer %d photos/vidéos
gsw_ch: %d Fotis/Videos verschicke
it: Invia %d foto/video
ja: %d項目の動画と写真を送信
ko: %d 사진/비디오 보내기
nl: %d foto’s/video’s versturen
pl: Wyślij %d zdjęć(-cia)/filmy(-ów)
pt_br: Enviar %d fotos/vídeos
ru: Отправить %d фото/видео
sk: Odoslať %d fotografií / videí
tr: %d fotoğraf / video gönder
uk: Надіслати %d фото / відео
zh_hans: 发送%d个照片/视频
zh_hant: 傳送%d個照片/影片

# send_items_immediately_photo
source: Send %d Photos
bg: Изпратете %d снимки
cs: Odeslat %d fotografií
de: %d Fotos versenden
es: Enviar %d fotos
fr: Envoyer %d photos
gsw_ch: %d Fotis verschicke
it: Invia %d foto
ja: %d枚の写真を送信
ko: %d 사진 보내기
nl: %d foto’s versturen
pl: Wyślij %d Zdjęcie(-a)
pt_br: Enviar %d fotos
ru: Отправить %d фото
sk: Odoslať %d fotografií
tr: %d fotoğraf gönder
uk: Надіслати %d фото
zh_hans: 发送%d张照片
zh_hant: 傳送%d張照片

# send_items_immediately_video
source: Send %d Videos
bg: Изпратете %d видео
cs: Odeslat %d videí
de: %d Videos versenden
es: Enviar %d vídeos
fr: Envoyer %d vidéos
gsw_ch: %d Videos verschicke
it: Invia %d video
ja: %d本の動画を送信
ko: %d 비디오 보내기
nl: %d video’s versturen
pl: Wyślij %d Wideo(-a)
pt_br: Enviar %d vídeos
ru: Отправить %d видео
sk: Odoslať %d videí
tr: %d video gönder
uk: Надіслати %d відео
zh_hans: 发送%d个视频
zh_hant: 傳送%d個影片

source: Send Location
bg: Изпратете местоположение
cs: Odeslat polohu
de: Standort senden
es: Enviar ubicación
fr: Envoyer l’emplacement
gsw_ch: Standort schicke
it: Invia posizione
ja: 位置情報を送信
ko: 위치 보내기
nl: Locatie verzenden
pl: Wyślij lokalizację
pt_br: Enviar localização
ru: Отправить местоположение
sk: Odoslať polohu
tr: Konum gönder
uk: Надіслати місцеперебування
zh_hans: 发送位置
zh_hant: 傳送位置

# send_notification_message_error_agree
source: Agreeing failed.
bg: Грешка при изразяване на „съгласие“.
cs: Vyjádření souhlasu se nezdařilo.
de: Die Nachricht konnte nicht bestätigt werden.
es: Error al indicar el ’conforme’.
fr: Échec de l’approbation.
gsw_ch: D’Nachricht hät nöd chöne bestätigt werde.
it: Consenso non riuscito.
ja: 同意は失敗しました
ko: 동의 실패.
nl: Accorderen mislukt.
pl: Akceptowanie nie powiodło się.
pt_br: Falha ao concordar.
ru: Не удалось принять.
sk: Vyjadrenie súhlasu zlyhalo.
tr: Kabul edilemedi.
uk: Помилка прийняття згоди.
zh_hans: “同意” 过程失败。
zh_hant: 「同意」過程失敗。

# send_notification_message_error_disagree
source: Disagreeing failed.
bg: Грешка при изразяване на „несъгласие“.
cs: Vyjádření nesouhlasu se nezdařilo.
de: Die Nachricht konnte nicht abgelehnt werden.
es: Error al indicar el ’no conforme’.
fr: Échec de la désapprobation.
gsw_ch: D’Nachricht hät nöd chöne abglehnt werde.
it: Dissenso non riuscito.
ja: 反対意見は失敗しました
ko: 반대 실패.
nl: Niet-accorderen mislukt.
pl: Akceptowanie nie powiódło się.
pt_br: Falha ao discordar.
ru: Не удалось не принять.
sk: Vyjadrenie nesúhlasu zlyhalo.
tr: Kabul etmeme başarısız oldu.
uk: Помилка прийняття незгоди.
zh_hans: “不同意” 过程失败。
zh_hant: 「不同意」過程失敗。

# send_notification_message_error_failed
source: The message could not be sent.
bg: Съобщение не може да бъде изпратено.
cs: Odeslání zprávy se nezdařilo.
de: Die Nachricht konnte nicht gesendet werden.
es: No se ha podido enviar el mensaje.
fr: Le message n’a pas pu être envoyé.
gsw_ch: D’Nachricht hät nöd chöne gschickt werde.
it: Invio messaggio non riuscito.
ja: このメッセージは送信できませんでした
ko: 이 메시지를 보낼 수 없습니다.
nl: Het bericht kon niet worden verzonden.
pl: Wiadomość nie mogła zostać wysłana.
pt_br: Não foi possível enviar a mensagem
ru: Не удалось отправить сообщение.
sk: Správa sa nepodarilo odoslať
tr: Mesaj gönderilemedi.
uk: Не вдалось надіслати повідомлення.
zh_hans: 消息无法发送。
zh_hant: 訊息無法傳送。

# send_notification_message_error_title
source: Send message
bg: Изпратете съобщение
cs: Odeslat zprávu
de: Nachricht senden
es: Enviar mensaje
fr: Envoyer un message
gsw_ch: Nachricht schicke
it: Invia messaggio
ja: メッセージを送信
ko: 메시지 전송
nl: Bericht versturen
pl: Wyślij wiadomość
pt_br: Enviar mensagem
ru: Отправить сообщение
sk: Odoslať správu
tr: Mesaj gönder
uk: Надіслати повідомлення
zh_hans: 发送消息
zh_hant: 傳送訊息

# send_notification_reaction_error_body
source: Open the app to try again
bg: Отворете приложението и опитайте отново
cs: Otevřete aplikaci a zkuste to znovu
de: Öffnen Sie die App, und versuchen Sie es erneut
es: Abre la aplicación para volver a intentarlo
fr: Ouvrir l’application pour réessayer
gsw_ch: Mached Sie d’App uf, zum’s nomal versueche
it: Apri l'app per riprovare
ja: アプリを開いてもう一度お試しください
ko: 앱을 열고 다시 시도하세요
nl: Open de app om het opnieuw te proberen
pl: Uruchom aplikację, aby spróbować ponownie
pt_br: Abra o aplicativo para tentar novamente
ru: Откройте приложение и попробуйте еще раз
sk: Otvorte aplikáciu a skúste to znova
tr: Tekrar denemek için uygulamayı açın
uk: Відкрити застосунок для повторної спроби
zh_hans: 打开应用程序以重试
zh_hant: 開啟應用程式以再試一次

# send_notification_reaction_error_title
source: Reaction could not be applied
bg: Реакцията не е приложима
cs: Reakce nemohla být použita
de: Reaktion konnte nicht versendet werden
es: No se pudo aplicar la reacción
fr: La réaction n’a pas pu être appliquée
gsw_ch: D’Reaktion hät nöd chöne verschickt werde
it: Non è stato possibile applicare la reazione
ja: リアクションを適用できませんでした
ko: 반응을 적용할 수 없습니다
nl: Reactie kon niet worden toegepast
pl: Nie udało się zastosować reakcji
pt_br: A reação não pôde ser aplicada
ru: Не удалось применить реакцию
sk: Reakciu nebolo možné použiť
tr: Tepki uygulanamadı
uk: Реакцію неможливо застосувати
zh_hans: 无法应用心情表态
zh_hant: 無法套用表情回應

# send_options
source: More Options
bg: Още опции
cs: Více možností
de: Weitere Optionen
es: Más opciones
fr: Plus d’options
gsw_ch: Wiiteri Optione
it: Altre opzioni
ja: その他のオプション
ko: 추가 옵션
nl: Meer opties
pl: Więcej Opcji
pt_br: Mais opções
ru: Больше настроек
sk: Viac možností
tr: Daha fazla seçenek
uk: Більше налаштувань
zh_hans: 更多选项
zh_hant: 更多選項

# send_profile_picture
source: Send Profile Picture Now
bg: Изпратете профилната снимка сега
cs: Odeslat profilový obrázek
de: Profilbild jetzt senden
es: Enviar foto de perfil ahora
fr: Envoyer l’image de profil maintenant
gsw_ch: Profilbild jetzt schicke
it: Invia adesso immagine profilo
ja: プロフィール画像を送信
ko: 프로필 사진 보내기
nl: Profielafbeelding verzenden
pl: Wyślij Zdjęcie Profilowe Teraz
pt_br: Enviar foto de perfil agora
ru: Отправить аватар
sk: Odoslať profilový obrázok
tr: Profil resmimi gönder
uk: Надіслати зображення профілю
zh_hans: 立即发送个人头像
zh_hant: 立即傳送大頭貼

# send_profileimage_contacts
source: Selected Contacts
bg: Избрани контакти
cs: Vybrané kontakty
de: Ausgewählte Kontakte
es: Contactos seleccionados
fr: Contacts sélectionnés
gsw_ch: Usgwählti Kontäkt
it: Contatti selezionati
ja: 選択された連絡先
ko: 선택한 연락처
nl: Geselecteerde contactpersonen
pl: Wybrane kontakty
pt_br: Contatos selecionados
ru: Выбранные контакты
sk: Vybrané kontakty
tr: Seçilen kişiler
uk: Обрані контакти
zh_hans: 已选的联系人
zh_hant: 選定的聯絡人

# send_profileimage_off
source: None
bg: Никого
cs: Nikdo
de: Niemand
es: Ninguno
fr: Personne
gsw_ch: Niemer
it: Nessuna
ja: なし
ko: 아무도
nl: Niemand
pl: Nikt
pt_br: Ninguém
ru: Никому
sk: Nikto
tr: Hiç kimse
uk: Ніхто
zh_hans: 没有人
zh_hant: 沒有人

# send_profileimage_on
source: Everyone You Write
bg: Всеки, на когото пишете
cs: Každý, komu napíšete
de: Alle, denen Sie schreiben
es: Todos los usuarios a los que escribas
fr: Toutes les personnes auxquelles vous écrivez
gsw_ch: All, dene Sie schribed
it: Tutti i contatti a cui scrivi
ja: 全ての人
ko: 모든 대화 상대
nl: Iedereen die je schrijft
pl: Każdy, do kogo piszesz
pt_br: Par todos que você escreve
ru: Все, кому вы пишете
sk: Každý komu píšete
tr: Yazdığın herkes
uk: Усі співрозмовники
zh_hans: 任何人
zh_hant: 任何人

# send_readReceipts
source: Read Receipts
bg: Потвърждение за прочитане
cs: Potvrzení o přečtení
de: Lesebestätigungen
es: Acuses de recibo
fr: Confirmations de lecture
gsw_ch: Läsebestätigunge
it: Conferme di lettura
ja: 既読
ko: 읽음
nl: Leesbevestigingen
pl: Przeczytaj potwierdzenia
pt_br: Confirmações de leitura
ru: Подтверждения прочтения
sk: Potvrdenia o prečítaní
tr: Okundu bilgileri
uk: Звіти про прочитання
zh_hans: 已读回执
zh_hant: 已讀標記

# send_typingIndicator
source: Typing Indicator
bg: Индикатор за писане на текст
cs: Ukazatel psaní
de: Melden wenn ich tippe
es: Indicador de escritura
fr: Indicateur de frappe
gsw_ch: Mälde, wenn ich tippe
it: Indicatore di digitazione
ja: 入力中アイコン
ko: 입력 중 표시
nl: Invoerindicator
pl: Wskaźnik pisania
pt_br: Indicador de digitação
ru: Показ набора текста
sk: Indikátor písania
tr: Yazma göstergesi
uk: Сповіщення про набір тексту
zh_hans: 输入状态
zh_hant: 打字狀態

# send_typingIndicators
source: Typing Indicators
bg: Индикатори за писане
cs: Ukazatelé psaní
de: Melden, wenn ich tippe
es: Indicadores de escritura
fr: Indicateurs de frappe
gsw_ch: Mälde, wenn ich tippe
it: Indicatore di digitazione
ja: 入力中アイコン
ko: 입력 중 표시
nl: Invoerindicators
pl: Wskaźniki pisania
pt_br: Indicadores de digitação
ru: Показ набора текста
sk: Indikátor písania
tr: Yazma göstergeleri
uk: Сповіщення про набір тексту
zh_hans: 输入状态
zh_hant: 打字狀態

# sending_count
source: Sending… (%1$ld / %2$ld)
bg: Изпращане… (%1$ld / %2$ld)
cs: Odesílání… (%1$ld / %2$ld)
de: Senden… (%1$ld / %2$ld)
es: Enviando... (%1$ld / %2$ld)
fr: Envoi… (%1$ld/%2$ld)
gsw_ch: Schicke… (%1$ld / %2$ld)
it: Invio... (%1$ld / %2$ld)
ja: 送信中... (%1$ld / %2$ld)
ko: 전송 중... (%1$ld / %2$ld)
nl: Versturen… (%1$ld / %2$ld)
pl: Wysyłam. (%1$ld / %2$ld)
pt_br: Enviando... (%1$ld / %2$ld)
ru: Идет отправка… (%1$ld / %2$ld)
sk: Odosielanie... (%1$ld / %2$ld)
tr: Gönderiliyor... (%1$ld / %2$ld)
uk: Надсилаємо... (%1$ld / %2$ld)
zh_hans: 发送中... (%1$ld / %2$ld)
zh_hant: 傳送中... (%1$ld / %2$ld)

source: Sending item
bg: Изпращане на елемент
cs: Odesílání položky
de: Sende Element
es: Enviando elemento
fr: Envoi de l’élément
gsw_ch: Element schicke
it: Invia elemento
ja: アイテムを送信中
ko: 항목 전송 중
nl: Item versturen
pl: Wysyłanie pozycji
pt_br: Enviando item
ru: Выполняется отправка элемента
sk: Položka sa odosiela
tr: Öğe gönderiliyor
uk: Надсилання елементу
zh_hans: 正在发送项目
zh_hant: 正在傳送專案

# sending_to
source: Recipients
bg: Получатели
cs: Příjemci
de: Empfänger
es: Destinatarios
fr: Destinataires
gsw_ch: Empfänger
it: Destinatario
ja: 受信者
ko: 수신자
nl: Ontvangers
pl: Odbiorcy
pt_br: Destinatários
ru: Получатели
sk: Príjemcovia
tr: Alıcılar
uk: Одержувачі
zh_hans: 收件人
zh_hant: 收件者

# sentry_crash_comment_placeholder
source: Details
bg: Детайли
cs: Podrobnosti
es: Detalles
fr: Détails
it: Dettagli
ja: 詳細
ko: 세부 정보
nl: Informatie
pl: Szczegóły
pt_br: Detalhes
ru: Сведения
sk: Podrobnosti
tr: Detaylar
uk: Звіт
zh_hans: 详情
zh_hant: 詳情

# sentry_crash_send_description
source: You can submit an anonymous report. Details about interactions that took place before the problem occurred will help us to address the underlying problem.
bg: Вие можете да изпратите анонимен доклад. Детайлите за взаимодействията, които сте направили преди да се случи проблема, ще ни помогнат да адресираме по-добре проблема.
cs: Můžete podat anonymní hlášení. Podrobnosti o interakcích, které proběhly předtím, než problém nastal, nám pomohou vyřešit základní problém.
de: Sie können einen anonymen Bericht einreichen. Details zu Interaktionen, welche vor dem Problem stattgefunden haben, helfen uns, das zugrundeliegende Problem zu identifizieren.
es: Puedes enviar un informe anónimo. Los detalles de las interacciones que se produjeron antes de que surgiera el problema nos ayudarán a identificar el problema subyacente.
fr: Vous pouvez soumettre un rapport anonyme. Les détails relatifs aux interactions ayant eu lieu avant la survenue du problème nous aideront à corriger le problème sous-jacent.
gsw_ch: Sie chönd en anonyme Bricht iireiche. Details zu Interaktione, wo vorem Problem stattgfunde händ, hälfed üs, s’Problem drunder z’identifiziere.
it: Puoi inviare un rapporto di arresto in modo totalmente anonimo. Fornendo dettagli sulla dinamica dell’arresto puoi aiutare a individuare il problema.
ja: 匿名でクラッシュレポートを提出することができます。原因を詳しく説明することで、根本的な問題を解決することができます。
ko: 익명으로 신고할 수 있습니다. 문제가 발생하기 전에 발생한 상호 작용에 대한 세부 정보는 근본적인 문제를 해결하는 데 도움이 됩니다.
nl: U kunt een anoniem crashrapport verzenden. Voeg informatie toe over de interacties die vóór het probleem plaatsvonden om de onderliggende kwestie op te lossen.
pl: Możesz przesłać anonimowe zgłoszenie. Szczegółowe informacje na temat interakcji, które miały miejsce przed wystąpieniem problemu, pomogą nam rozwiązać podstawowy problem.
pt_br: Você pode enviar um relatório anônimo. Detalhes das interações que ocorreram antes do problema nos ajudarão a identificar a sua causa.
ru: Вы можете отправить анонимный отчет. Данные о взаимодействиях, имевших место перед тем, как возник сбой, помогут устранить проблему, которая стала его причиной.
sk: Môžete odoslať anonymné hlásenie. Podrobnosti o interakciách, ktoré sa uskutočnili pred výskytom problému, nám pomôžu riešiť základný problém.
tr: Anonim bir rapor gönderebilirsiniz. Sorun ortaya çıkmadan önce gerçekleşen etkileşimlerle ilgili ayrıntılar, altta yatan sorunu ele almamıza yardımcı olacaktır.
uk: Ви можете надіслати анонімний звіт. Деталі щодо взаємодій перед виникненням помилки допоможуть розв'язати проблему, що призвела до цього.
zh_hans: 您可以提交匿名报告。请仔细描述崩溃问题发生前的详情，将有助我们的支持团队解决根本问题。
zh_hant: 您可以提交匿名報告。請仔細描述崩潰問題發生前的詳情，將有助我們的支援團隊解決根本問題。
